/* Localized versions of Info.plist keys */

CFBundleName = "GlyphInputInputManager";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "GlyphInputInputManager version 1.0, 2007 Ciarán Walsh.";
NSHumanReadableCopyright = "Public Domain";
